{
  "content": "# Aviso Legal\n\n## Titulares de la Web\n\n**Julia Buigues**, Y6787305L\n\n**Emmanuel Gratuze**, Y6871686Y\n\nCorreo de contacto: **hola@guiev.com**\n\n## Quiénes Somos\n\nGüeiv es un proyecto que tiene como objetivo cambiar la consciencia de la gente y los hábitos de consumo y, especialmente, en el sector de la moda.\n\nA través de esta web, pretendemos fomentar e impulsar la moda sostenible, acercando con la misma a los productores locales con los consumidores finales y que todos ellos tomen conciencia de la importancia de incentivar el consumo y producción de este tipo de moda.\n\nFundamentalmente, este proyecto se basa en 4 pilares:\n\n1. Dar visibilidad a marcas y proyectos latinoamericanos alineados con unos estrictos criterios de sostenibilidad establecidos por Güeiv.\n2. Crear conciencia de los efectos devastadores de la industria textil de gran consumo.\n3. Cambiar los hábitos de consumo en el mundo de la moda.\n4. Incentivar la economía y producción local y sostenible en el ámbito de la moda.\n\nEsta primera versión de la página Web únicamente pretende crear un directorio de marcas que cumplan rigurosos criterios de sostenibilidad con el objetivo de dar visibilidad a las mismas e incorporando solamente los siguientes datos:\n\n* Nombre de la marca,\n* País de orígen,\n* Descripción,\n* Tipos de producto que comercializa,\n* Redes sociales, página web y fotos.\n\nLa información contenida en la presente Web y, por tanto, en el presente directorio es de conocimiento público y no divulgando bajo ningún concepto información privada de las personas o marcas que se indican en la misma.\n\n## Condiciones de uso de la web (la “Web”)\n\n1. La utilización de la Web comporta la aceptación de las siguientes condiciones de uso.\n2. Tanto el acceso a esta Web como el uso que pueda hacerse de la información contenida en ella es de la exclusiva responsabilidad de quien lo realiza.Güeivno responderá de ninguna consecuencia, daño o perjuicio que pudieran derivarse de dicho acceso o uso de la información contenida en la Web.\n3. Güeiv se reserva el derecho de, en cualquier momento y sin necesidad de previo aviso, modificar o actualizar la información contenida en la Web o de sus condiciones de uso y acceso.\n4. Los derechos de propiedad intelectual de la Web, su código fuente, diseño, estructura, bases de datos y resto de elementos que forman parte de la misma son titularidad exclusiva de Güeiv.\n5. Los enlaces contenidos en la Web se ofrecen a efectos informativos u orientativos. En el caso de que se detecte que cualquiera de dichos enlaces puede ser contrario a las leyes, la moral o el orden público, se ruega que se informe de ello a la siguiente dirección de correo electrónico: [hola@guiev.com](mailto:hola@guiev.com).\n6. Tratándose de una plataforma por la que se da visibilidad a determinadas marcas de moda sostenible de Latinoamérica y en el caso de que cualquiera de las marcas que están relacionadas en la misma quiere que se modifiquen y/o eliminen sus datos podrá dirigirse a la siguiente dirección de correo electrónico: [hola@guiev.com](mailto:hola@guiev.com), indicando siempre su nombre, apellidos y el motivo.\n7. Los datos personales enviados a través de correo electrónico o cualquier otro medio serán incorporados a un fichero de datos de carácter personal titularidad de Güeiv y serán utilizados exclusivamente para los servicios que Vd. nos solicite. Para el caso de que fueran utilizados para cualquier otra cuestión, solicitaremos su consentimiento.\n8. El Usuario podrá ejercer sus derechos de acceso, rectificación, cancelación y oposición en los términos legalmente previstos debiendo para ello dirigir la correspondiente comunicación a la siguiente dirección de correo electrónico: [hola@guiev.com](mailto:hola@guiev.com), indicando siempre su nombre, apellidos y demás datos.\n\n## Política de Privacidad\n\n### Tratamiento de Datos Personales:\n\n1. Entidad: Güeiv.\n2. Correo de contacto: [hola@guiev.com](mailto:hola@guiev.com).\n3. Datos personales: Güeiv es una directorio de marcas sostenibles y los únicos datos que recopila son públicos y sin ningún ánimo comercial, siendo la única finalidad dar visibilidad a las mismas. En ningún caso recopila datos de carácter personal.\n4. Newsletter: Güeiv dispone de una newsletter a la cual usted puede suscribirse a través del formulario habilitado para ello en la Web.\n5. Derechos al Facilitarnos los Datos Personales:En el caso de que nos facilite sus datos personales para la Newsletter, esto son sus derechos:\n\nUsted podrá ejercer sus derechos de acceso, portabilidad, rectificación, supresión, limitación y oposición a no ser objeto de una decisión basada únicamente en el tratamiento automatizado. Asimismo, usted podrá revocar en cualquier momento el consentimiento prestado.\n\n* El derecho de acceso le permite conocer y obtener gratuitamente la información sobre sus datos de carácter personal sometidos a tratamiento.\n* El derecho de rectificación le permite corregir errores, modificar los datos que resulten ser inexactos o incompletos y garantizar la certeza de la información objeto de tratamiento.\n* El derecho de supresión le permite solicitar que se supriman, sin perjuicio del deber de bloqueo, los datos objeto de tratamiento.\n* Para ejercer los derechos especificados, podrá dirigirse por escrito a Güeiv en la dirección correo electrónico indicada, y acompañar una copia de su documento nacional de identidad, pasaporte u otro documento válido que lo identifique.\n* También tiene derecho a presentar reclamación ante la Agencia Española de Protección de Datos. Dispone de la información necesaria en: [www.agpd.es](http://www.agpd.es/).\n\n6. ¿Cómo hemos obtenido los datos?:Los datos han sido facilitados directamente por usted.\n7. ¿Compartimos los datos personales que obtenemos? Güeiv no comparte los datos personales.\n8. ¿Por cuánto tiempo mantenemos sus datos?Por un plazo máximo de 6 meses desde la última interacción.",
  "title": "Aviso Legal"
}